/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Cyberduck에 관하여";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "뒤로";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "책갈피";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "모두 앞으로 가져오기";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "업데이트 확인...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "윈도우 닫기";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "복사";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "URL주소 복사하기";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "도구 막대 사용자화...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "오려두기";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "Cyberduck FAQ";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "삭제";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "책갈피 삭제";

/* NSMenuItem : <title:Disconnect> (oid:295) */
"Disconnect" = "연결 끊기";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "기부...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "다운로드";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "다른 이름으로 다운로드...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "편집";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "책갈피 편집";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "상위 폴더";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "인코딩";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "파일";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "직접 가기";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "폴더 직접 이동";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "도움말";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Cyberduck 숨기기";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "다른 윈도우 숨기기";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "도구 막대 숨기기";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "정보";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "하위 폴더";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "사용 계약";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "메인 메뉴";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "메뉴";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "최소화";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "새 책갈피";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "새 브라우저";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "새 다운로드";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "새 파일...";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "새 폴더...";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "새 연결...";

/* NSMenuItem : <title:Open in Editor> (oid:241) */
"Open in Editor" = "편집기로 열기";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "붙이기";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "환경설정...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Cyberduck 끝내기";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "새로 고침";

/* NSMenuItem : <title:Rendezvous> (oid:288) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "모두 선택";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "의견 보내기";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "서비스";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "모두 보이기";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "숨겨진 파일들 보기";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "전송 큐 보기";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "동기화...";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "책갈피 서랍 보기/가리기";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "로그 서랍 보기/가리기";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "업로드...";

/* NSMenu : <title:View> (oid:118) */
"View" = "보기";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "웹사이트";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "윈도우";

